{
  "办it管理兼网站维护推广": {
    "duty": [
      "负责IT资产的管理",
      "负责公司内部IT支持、网络的正常使用与维护，邮件系统管理和维护",
      "协助负责公司计算机、打印机及其它附属设备软硬件的安装、调试，维护、维修工作",
      "负责公司网站、微信的维护、更新及推广",
      "负责公司内部电话系统管理和维护"
    ],
    "demand": [
      "具有良好的沟通技巧",
      "具备网络管理、系统管理、市场策划和广告宣传等专业知识",
      "性格活泼开朗",
      "具有较强的组织协调能力、文案撰写能力、执行能力",
      "具有较强的公关能力、应变能力",
      "工作配合度高、保密意识强，且有良好的自我工作计划能力",
      "专科及以上学历，计算机或市场营销类专业毕业",
      "有精细化工品行业市场推广工作经验者优先"
    ]
  },
  "邀事专员": {
    "duty": [
      "协助主管处理其他人事相关工作",
      "执行招聘工作流程，协调办理员工招聘入职，离职升迁等手续",
      "公司员工社保的办理，负责公司社保制度的建立与完善"
    ],
    "demand": [
      "信息敏感度、学习能力强，具有优秀的团队合作精神",
      "大专及以上学历",
      "优秀的沟通协调能力和技巧，出色的表达能力和说服力",
      "熟练操作office办公软件",
      "性格开朗，富有激情，乐于承受工作压力"
    ]
  },
  "采经理主管": {
    "duty": [
      "规模集中采购研究",
      "管理供应商资源库",
      "负责编制公司招标的经济标书，并参与相关招标评审",
      "完成领导交办的其他工作",
      "采购规划、采购计划编制",
      "负责审核项目公司、经营单位提供的项目总体招标计划",
      "负责对物业公司提供大中修计划中设备、材料价格进行审核",
      "负责管理战略供应商信息库，主持供应商的资质预审及评价",
      "工程采购招标组织",
      "供应商评估管理",
      "负责跟踪市场材料、设备价格，建立和维护材料设备价格信息库",
      "组织供应商考察",
      "供应商管理（寻源、评估、关系维护等）",
      "组织公司招标项目合同洽谈"
    ],
    "demand": [
      "具有良好的沟通协调、语言表达及谈判能力",
      "熟悉房地产招标、采购所有工作流程",
      "其他1熟悉国家招投标法、合同法及相关的政策法规",
      "具备良好的沟通协调能力及合约谈判能力以及良好的人际关系处理能力",
      "熟练使用办公软件",
      "了解房地产企业运作流程及相关供应商情况，熟悉招投标流程及相关合同",
      "工民建、成本、材料、设备等相关专业本科以上学历",
      "个性沉稳细致，具备良好的团队精神、优秀的品行及职业素质、良好的敬业精神及企业忠诚度",
      "大专以上学历，工程管理相关专业"
    ]
  },
  "区域拓展经理": {
    "duty": [
      "基于O2O本地生活战略，开拓餐饮、娱乐、酒店、住宿等服务行业业务场景及商户",
      "拓展维系客户关系，确保公司重点项目在所辖省份的落地执行以及公司重要的业务需求在各省的实施",
      "结合市场现状整合行业解决方案，包括营销、支付、数据等业务",
      "制定个人销售计划，积极开发市场客户资源，按期完成每月销售指标",
      "维护商家关系，建立良好的小两口婚礼管家的形象",
      "根据公司的业务拓展需求，整合商家资源，并评估资源的可合作性",
      "拓展新合作渠道，探索新推广模式，打造行业内的差异性项目",
      "实现所辖区域内商户快速覆盖，确保业务快速开展",
      "管理并考核所辖区域的片区经理",
      "协同产品、运营等内部团队，推动业务及项目落地，持续优化用户体验",
      "完成其它渠道业务管理的相关工作",
      "负责所辖地区各类大型酒店餐厅、婚纱影楼、婚庆公司的商务洽谈与合作",
      "完成前期商务沟通及商务谈判，并制定合作方案，对整个商务合作过程和结果负责",
      "负责新市场的产品开发及推广，老市场的维护",
      "完成上级安排的各项临时性工作",
      "负责所辖省份总体业务发展指标的推进与完成",
      "根据公司制定的计划，完成特定区域的渠道销售及推广工作"
    ],
    "demand": [
      "有建材商分销渠道运营及管理经验",
      "了解工程材料运作通路，有一定公关能力",
      "具有强烈的目标感、创新意识、乐于迎接挑战，具备创业精神",
      "所管理区域灞桥、临潼、蓝田、高陵、咸阳、户县、长安等",
      "熟悉互联网产品运营机制、推广方式",
      "熟悉移动公司营销推广政策、营销资源管理制度及基本流程，有移动工作经验的优先",
      "具有优秀的沟通及谈判能力，责任心强，对客户维护和销售工作有热诚",
      "具有良好的服务意识，较强的沟通协调能力、项目管理能力",
      "市场营销类大专以上学历",
      "有瓷砖胶、腻子等砂浆类、化工类建材从业背景",
      "熟悉河南市场，有建材市场拓展类经验，能够独立完成拓展工作",
      "大专以上学历，形象良好，谈吐大方",
      "具有较强的内驱力及执行力，可在无领导管理下按时按质完成工作任务",
      "具备良好的沟通能力、表达能力及分析判断能力",
      "热爱销售工作，开朗乐观、积极向上，语言表达能力强，有较好的人际关系处理能力",
      "抗压能力强，敢于接受新的挑战",
      "具备敏锐市场洞察力，良好的沟通、协调、策划能力",
      "责任心强，工作积极主动，做事条理清晰，较强的口头和文字表达能力",
      "大专及以上学历，2年以上区域拓展及地推经验",
      "对互联网婚嫁行业有深入了解，有婚庆行业销售经验优先",
      "学习能力、思考能力及业务冲劲",
      "国民教育系列本科及以上学历，3年以上相关工作经历",
      "热爱销售工作，态度积极、性格开朗",
      "具有较强的数据分析和逻辑分析能力",
      "较强的团队运作及管理协调能力",
      "了解O2O或团购行业市场，且对模式及产品有深刻理解"
    ]
  },
  "网站前端工程师": {
    "duty": [
      "负责网站效果图及网站切片制作DIV+CSS布局页面，代码编写规范",
      "编写页面制作、优化、用户体验等相关的技术文档",
      "负责部分后台相关工作",
      "负责电视家浏览器中HMLT5APP和电视家网的开发工作",
      "根据网站设计稿制作HTML网页，配合后端工程师完成项目",
      "配合产品和设计不断完善网站用户体验",
      "参与智能大屏平台HTML5SDK的研发",
      "参与网站系统的性能以及稳定性优化",
      "各产品线Web端功能设计、开发和实现",
      "参与公司网站整体规划，创新设计研究等",
      "各产品线易用性改进和Web界面技术优化",
      "与设计师和后台程序配合，高效率高质量地完成页面展现工作"
    ],
    "demand": [
      "有Web后端脚本的语言（PHP）开发经验者优先",
      "大专及以上学历，一年以上WEB前端开发经验",
      "自我管理能力强良好，崇尚团队合作，快速的学习能力，乐于分享与沟通",
      "对前端性能优化有一定了解,有良好编码规范",
      "对PHP程序网站的WEB前端开发有深入了解者优先",
      "熟练使用MYSQL进行应用开发",
      "熟练使用PhotoShop、Dreamweaver等常用代码及切图工具，熟悉图片的制作",
      "良好的合作精神和团队协作能力",
      "有相关工作经验，大型门户网站、商城、论坛、社区制作经验者优先",
      "良好的学习能力、沟通能力,追求完美,有工作激情,能在较大强度下工作",
      "精通HTML/CSS/JavaScript等前端技术，具有丰富网页切图和DIV+CSS页面构建经验",
      "本科以上学历(优秀人才的专业和学历可适当放宽)",
      "熟悉HTTP协议和网络爬虫抓取技术",
      "热爱前端，热爱设计，对新鲜事物充满好奇心，有折腾的想法和精力，喜欢捣鼓各种互联网应用"
    ]
  },
  "政府合作部经理": {
    "duty": [
      "负责公司政府项目申报等相关工作",
      "及时了解各地相关法规和政策的出台及变化，向公司建言献策",
      "有效开发并对接全国各省、市、地方政府客户，推进公司与地方开展业务合作",
      "建立良好的政府关系，传递企业及品牌信息，力争取得政府的认同及支持，提升企业的话语权"
    ],
    "demand": [
      "良好的逻辑分析能力，善于整合各类资源，寻找最佳解决方案",
      "有政府项目操作经验者优先",
      "较强的沟通表达能力和谈判技巧,良好的组织、协调能力和抗压能力",
      "本科以上学历，年30-38岁之间情商高，相貌端庄大方",
      "对社会、政府动向具有敏感性，能有效的预见其走向及趋势，并能采取及时有效的措施",
      "具备良好的政府部门资源，善于根据工作需求，能够快速建立和开拓人际关系网络"
    ]
  },
  "客服经理主管": {
    "duty": [
      "客户订单管理及往来账目管理",
      "负责业务流程的制定、优化、以及监督和执行",
      "负责定期整理搜集客户反馈，进行客户需求分析，控制客户满意度的跟踪及分析",
      "部门组织结构的制订和优化，客服部门业务操作规范",
      "拟定客服部内部各项管理制度及工作流程并落地实施",
      "负责公司客服团队的组建、培训、整体绩效考核制定及管理",
      "负责顾客的常规保健护理卫生工作",
      "关注客户需求及向上级主管提出合理化建议",
      "配合结算部门对差错订单进行退款和原因查找并进行解决",
      "根据公司业务体系，建立在线客服流程和服务规范",
      "督察各主管的工作",
      "负责解决和处理高难度客户投诉，提高用户满意度",
      "负责月、季度、年客户服务情况报告",
      "负责线上数据（单子）的审核及APP运行稳定性的统计工作",
      "负责客服中心在线业务的日常运营管理，保证各项KPI指标完成并及时发现问题并快速响应提供解决方案",
      "客户相关信息的录入管理，做好信息记录和反馈的工作",
      "服务于各销售部门，为销售业绩目标的达成提供必要的支持和协助",
      "人员日常管理，人员培训，人员招聘等工作",
      "解答客户的来电、邮件咨询的相关问题，下发公司的通知",
      "落实部门协调和各项推广活动的配合",
      "部门的规章制度制定和监督执行",
      "负责部门内人员的管理工作（排班、培训、绩效考核、人员动态等）",
      "异常事件的协调处理",
      "引导下属员工建立良好的工作心态，保证部门的高效工作",
      "店铺日常操作的维护和管理，处理店铺其它事务，参与经营推广活动的制定和执行",
      "负责监督检查本部门工作的落实情况，严格按照本部门各岗位职责、各项工作流程执行",
      "完善客户需求分析，研制可行性方案提升客户满意度",
      "根据公司客服管理流程，负责审核销售人员提报的客户资料是否齐全并符合公司要求",
      "建立客户分类档案、跟踪客户购买行为、建立重点客户直接沟通体系",
      "定期盘点工作的安排",
      "全面掌握产品知识，负责向客户解释车辆使用、保养、索赔等知识",
      "负责新老客户的信息汇总、分析工作",
      "组织收集、整理客户资料，搭建和维护数据库，全方位优化客户服务质量",
      "协调及处理客户重大投诉与建议，与重要客户的沟通和洽谈",
      "主要负责与客户进行沟通，客户的日常维护，问题解答",
      "制定相关的KPI考核方案，并制定相关的员工话术",
      "负责协调本部门和物业服务中心各部门之间的工作",
      "负责或安排人员进行线上系统的功能可用性定期检测、汇总和上报",
      ],
    "demand": [
      "良好的逻辑分析能力，善于整合各类资源，寻找最佳解决方案",
      "有政府项目操作经验者优先",
      "较强的沟通表达能力和谈判技巧,良好的组织、协调能力和抗压能力",
      "本科以上学历，年30-38岁之间情商高，相貌端庄大方",
      "对社会、政府动向具有敏感性，能有效的预见其走向及趋势，并能采取及时有效的措施",
      "具备良好的政府部门资源，善于根据工作需求，能够快速建立和开拓人际关系网络"
    ]
  }
}

